die
der
und
in
zu
den
wir
für
ich
das
von
dass
es
des
eine
nicht
auf
ist
im
mit
sie
auch
dem
ein
sich
wie
um
europäischen
als
über
diese
daß
zur
herr
werden
-
kommission
an
einer
bei
dieser
wenn
uns
einen
sind
haben
wird
union
aber
möchte
hat
nach
noch
diesem
zum
so
nur
was
europäische
aus
werden.
vor
durch
oder
sehr
müssen
ist,
bericht
parlament
dies
dieses
werden,
ihre
einem
mitgliedstaaten
frau
hier
er
alle
man
mehr
präsident,
ist.
damit
kann
unsere
diesen
europa
eines
wird.
zwischen
muss
rat
haben,
wird,
da
keine
gegen
am
eu
heute
sondern
unter
herrn
jedoch
meine
dann
mich
anderen
sind,
denn
habe
ihnen
sowie
frage
bereits
hat,
weil
ihrer
immer
maßnahmen
können
sind.
unserer
sein
vom
doch
jetzt
ganz
haben.
denen
–
dazu
daher
entwicklung
gibt
können.
deshalb
insbesondere
menschen
bin
vorschlag
darauf
wurde
parlaments
hat.
sollten
einige
neuen
mir
meiner
präsident!
ohne
sollte
war
bis
dafür
seine
bürger
allem
neue
allen
ob
sein,
zusammenarbeit
arbeit
rahmen
jahr
andere
bereich
ihren
viele
natürlich
recht
nun
darüber
schon
unterstützung
zwei
%
namen
richtlinie
jahren
länder
können,
einmal
geht
also
politischen
selbst
muß
ihr
gemeinsamen
viel
sagen,
zeit
etwas
wieder
zwar
dabei
würde
kann.
unternehmen
sicherheit
fall
wirklich
thema
ländern
während
zusammenhang
land
fraktion
fragen
problem
lage
letzten
seit
zukunft
rates
aussprache
unseren
bezug
wäre
seiner
internationalen
nämlich
sein.
politik
regierung
ziel
situation
kollegen
rolle
probleme
wurde,
mittel
vielen
frauen
staaten
kein
sowohl
abstimmung
besonders
drei
welche
deren
große
nationalen
gemeinsame
teil
schutz
bedeutung
damen
weise
wurden
politische
meinung
gegenüber
wo
ja
davon
müssen.
kolleginnen
artikel
müssen,
großen
gerade
welt
kann,
gemeinschaft
weiterhin
unser
jahre
umsetzung
besteht
rechte
möglich
kommissar
innerhalb
allerdings
hinblick
präsidentin,
vorschläge
vielleicht
nicht,
zunächst
änderungsantrag
menschenrechte
weg
sozialen
art
millionen
beim
aller
debatte
lösung
beispiel
europas
wissen,
solche
weiter
ersten
daran
ebene
punkt
wichtige
änderungsanträge
wichtig
außerdem
ausschusses
weitere
meines
.
euro
indem
wurde.
verhandlungen
darf
ende
einigen
wichtig,
-,
alles
beiden
grundlage
ihrem
angesichts
aufgrund
verordnung
glaube,
ausschuss
lassen
gleichzeitig
entschließung
abkommen
hilfe
all
worden
beispielsweise
ziele
abgeordneten
ebenfalls
genau
keinen
vertrag
wollen
auswirkungen
gut
brauchen
verfahren
kommission,
verantwortung
berichterstatter
präsident
ich,
hoffe,
weniger
seinen
nichts
eigenen
förderung
vereinigten
verschiedenen
möglichkeit
leider
wirtschaftlichen
hinsichtlich
gesagt
grund
strategie
ebenso
schaffung
schließlich
leben
erachtens
ausdruck
öffentlichen
demokratie
wirtschaft
sogar
beziehungen
ansicht
regionen
waren
stimme
obwohl
dort
werde
nächsten
liegt
zugang
kommissar,
informationen
stellt
institutionen
dürfen
bekämpfung
deutlich
gute
interesse
jeder
könnte
tun
klar
behörden
dessen
hinaus
entscheidung
einzelnen
reihe
verbesserung
soziale
türkei
anwendung
erst
wurden,
wichtigen
besser
stellen
wollen,
soll
erweiterung
darin
tatsächlich
beitrag
verbraucher
einfach
derzeit
auf,
gilt
gebiet
ihm
bedingungen
vor,
europäischer
erste
gemeinsam
gibt,
steht
dank
äußerst
meinen
schritt
antwort
fortschritte
mein
meinem
region
kosten
machen
morgen
system
ihn
standpunkt
bevölkerung
wurden.
bürgerinnen
machen,
schriftlich.
begrüße
interessen
weiteren
gesamten
völlig
kontrolle
form
folgen
einführung
es,
krise
betrifft,
programm
ergebnis
tagesordnung
darum
handelt
mehrheit
mitglieder
macht
bitte
sei
union,
denke,
haus
internationale
warum
berichts
sie,
bereichen
machen.
halte
erklärung
wir,
unserem
hätte
wissen
präsidentschaft
war,
wirtschaftliche
muss.
initiative
tatsache,
jahres
gemacht
bisher
geben
stehen
aufgabe
weit
forschung
bezüglich
herren!
jeden
notwendigkeit
usa
etwa
tun,
wobei
unseres
präsidentin!
abschließend
wohl
seinem
kampf
dennoch
bzw.
unterstützt
diskussion
dialog
unterstützen
auch,
kollegen!
an,
angenommen
vorschriften
bürgern
wenig
regierungen
beschäftigung
verfügung
großer
gesellschaft
seite
solchen
richtung
vergangenen
wort
entscheidungen
muss,
markt
rechtsvorschriften
gemäß
kommen
hohen
trotz
gesundheit
dadurch
demokratischen
eigentlich
stelle
lediglich
mitgliedstaaten,
reform
selbstverständlich
geben,
zweitens
kommt
ergebnisse
erreicht
unterstützen.
erster
ausschuß
finanziellen
wegen
danke
führen
bestimmte
landwirtschaft
darin,
lissabon
sagen
oft
meisten
notwendig
zweite
transparenz
bestimmungen
will
finanzierung
möglichkeiten
sollte.
lange
umwelt
allgemeinen
änderung
das,
habe,
gesagt,
glaube
000
text
dafür,
gelegenheit
tat
bemühungen
zudem
sicher
gewalt
voll
angelegenheit
zu,
betrifft
nr.
würden
binnenmarkt
zahl
annahme
kinder
uhr
aufmerksamkeit
mal
wichtiger
soll.
hatte
präsidenten
arbeitnehmer
weder
geld
gestimmt,
nationen
geht,
somit
integration
solidarität
danken.
allein
aus,
findet
russland
regeln
investitionen
erfolg
frage,
mitteilung
handel
gründen
übrigen
ferner
schnell
kurz
mitglied
vier
ins
dinge
zweiten
öffentliche
erhalten
endlich
zumindest
sitzung
punkte
gar
soll,
hinsicht
sollte,
anstrengungen
dringend
"
wettbewerb
bessere
fünf
erstens
guten
arbeitsplätze
erneut
qualität
woche
unterstützen,
bedeutet
vertrauen
berichterstatterin
vereinten
gleichen
wesentlichen
kleinen
finanzielle
verpflichtungen
aspekte
nutzen
danken,
sollten.
kommission.
jedes
kollegen,
einschließlich
änderungen
zeitpunkt
themen
arbeiten
fast
gibt.
wichtigsten
liebe
ansatz
gestellt
seiten
nicht.
eben
wer
öffentlichkeit
stellungnahme
darum,
war.
(en)
anerkennung
grenzen
richtig
sprechen
wollen.
ihres
insgesamt
sinne
gegenwärtig
anderer
parlament,
fragen,
sicht
bestimmten
zeit,
eindeutig
mitgliedstaat
freue
folgt
gehört
angelegenheiten
daten
opfer
weiß,
überhaupt
hinweisen,
sicherlich
gehen
vertreter
meinung,
china
jede
union.
verfassung
konkrete
haushalt
monaten
geben.
lesung
gesamte
würde.
sache
konferenz
wettbewerbsfähigkeit
andererseits
dezember
haltung
terrorismus
werte
könnten
protokoll
sehen
wahlen
erforderlich
kriterien
mich,
position
prozess
nehmen
genannten
verwendung
einigung
einzige
jedem
anfrage
dienstleistungen
nationale
tag
1
achtung
betroffenen
druck
denke
wachstum
unbedingt
2
ganze
bringen.
stärker
vertrags
bildung
vereinbarung
republik
richtige
unternehmen,
menschen,
schwierigkeiten
stärkung
hohe
landes
gestimmt.
beitritt
bestehenden
heutigen
gebracht
durchführung
gegeben
sollen
heißt
gefahr
größere
industrie
erreichen
armut
getan
2000
herren,
instrument
treffen
würde,
ganzen
bringen,
personen
geführt
kraft
20
umgesetzt
programme
nutzung
bevor
tun.
neuer
hoffe
berücksichtigt
europa,
freiheit
worden.
klare
parteien
lassen.
geschlossen.
antrag
stark
prioritäten
schaffen,
auffassung
entschließungsantrag
sollten,
unterstütze
finden
forderung
betonen,
entsprechenden
reformen
sektor
sorgen,
vorliegenden
frieden
deswegen
regelung
ansicht,
notwendigen
initiativen
erinnern,
zustimmung
fällen
vorgeschlagenen
behandelt
stabilität
kommissarin,
linie
zehn
besondere
statt.
sagte,
stimmen
zusammen
dar.
bereit
einhaltung
positive
letzte
fordern
halten
absatz
hätten
eher
entsprechend
bleibt
energie
sieht
gleiche
kommenden
einsatz
beide
kommissarin
besteht,
gab
juni
genommen
herausforderungen
entwurf
10
beginn
beihilfen
berichte
zahlreiche
stets
versuchen,
gipfel
notwendig,
anfang
tatsache
vorgelegt
möglicherweise
erreichen.
sehen,
grundsatz
praxis
lösungen
ressourcen
durchaus
heißt,
teile
besten
bedeutet,
sechs
erklärungen
behandlung
bringen
darüber,
sollen.
scheint
abgeordnete
uns,
ab,
gerne
gegenwärtigen
geschaffen
gestern
koordinierung
falle
januar
de
einrichtung
außerhalb
vergangenheit
bedarf
beteiligung
verschiedene
erreichen,
sicherzustellen,
milliarden
währung
länder,
5
liberalisierung
stellen.
mehrere
häufig
fonds
fraktionen
darauf,
abschluss
wäre,
15
hinter
rede
nie
geschäftsordnung
neben
3
instrumente
verehrte
freien
demokratische
aufgenommen
wesentlich
aktivitäten
weiß
bericht,
geschichte
möchten
entsprechende
aus.
kompromiss
lassen,
wochen
führen,
bitten,
fest,
schritte
waren,
aufmerksam
mai
hatten
erzielt
kenntnis
sorge
worden,
stellen,
durchgeführt
verwaltung
auffassung,
geht.
frankreich
d.
grunde
erforderlichen
priorität
zweifellos
maßnahmen,
schaffen.
nachdem
parlaments,
bereiche
land,
überwachung
kommen.
möglichkeit,
aspekt
direkt
regelungen
1.
aufgaben
b.
führen.
partei
derzeitigen
möchte,
bewertung
einiger
engagement
forderungen
verbindung
daran,
staat
produkte
kommen,
könnte.
finden,
größten
wirtschafts-
politischer
z.
getroffen
organisationen
anderem
gebieten
ländlichen
projekte
erhalten.
eigene
märz
sicher,
absolut
bald
vielmehr
dagegen
ausgaben
augen
finden.
(fr)
kultur
weshalb
grundrechte
nachhaltige
weltweit
sprechen,
diejenigen,
kleine
sollen,
brüssel
kollege
vor.
maße
geleistet
aufnahme
bleiben
stehen.
nationaler
je
erhalten,
handeln
regionalen
h.
diskriminierung
einerseits
gern
leitlinien
möglichst
offensichtlich
überzeugt,
bestehen
empfehlungen
fordere
agenda
volk
künftig
festgelegt
außer
allgemeine
jüngsten
zeitraum
konkreten
tätigkeit
nochmals
partnerschaft
schwer
globalen
zeigt
arbeitslosigkeit
worte
herren
ab
ratsvorsitz
nutzen,
britischen
irland
50
seitens
projekt
daraus
zusätzliche
schaffen
25
persönlich
enthält
september
positiven
willen
kosovo
fortschritt
führt
hin
mitteln
höhe
an.
erhöhung
überprüfung
festlegung
gesetzgebung
folge
besseren
sorgen
grundsätze
niemand
zweifel
raum
harmonisierung
vorgeschlagen
hoffen,
verpflichtung
besonderen
wichtiges
erforderlich,
verkehr
technischen
stehen,
klar,
gewährleisten,
zu.
dar,
europäer
muß.
nimmt
dank,
ein,
positiv
prinzip
landwirte
2004
bedenken
künftigen
begrüßen
ort
empfehlung
kaum
zahlen
anzahl
israel
sprache
offen
fischerei
liste
tragen
globalisierung
neu
erfahrungen
plenum
gerecht
30
habe.
agentur
wesentliche
wert
änderungsanträgen
angesprochen
bereit,
teilen
berücksichtigung
recht,
vorgehen
fördern.
trotzdem
agrarpolitik
sanktionen
delegation
eingesetzt
vertreten
november
gewisse
bekannt
muß,
deutschland
feststellen,
2007
unterschiedlichen
einklang
ausdrücklich
abend
vollständig
größte
irak
sämtliche
ihnen,
tagung
2006
übereinkommen
sage
regierungskonferenz
dritten
schwierigen
richtlinien
ja,
später
anders
solcher
gut,
erwähnt
einbeziehung
wahrscheinlich
weiterer
vergessen,
zeigen,
2010
2009
1999
europäisches
problemen
internationaler
ländern,
4
strukturfonds
wege
aktionen
liegen
ratspräsidentschaft
anforderungen
rat,
oktober
die,
vielfalt
genug
mio.
erfolgreich
unabhängig
dokument
veränderungen
produktion
spielen
entwicklungen
zugleich
rechnung
gefunden
beteiligten
ernst
zugunsten
königreich
keinerlei
will,
miteinander
inhalt
verbessern.
umfassende
würden.
2005
tagen
nächste
darstellt.
bedeutung,
diskussionen
vorschlägen
möglich,
verbessert
grundlegenden
ausführungen
botschaft
setzen
kommissar!
dimension
beitragen
anstatt
drittländern
zuständigen
drittens
vorschlags
anpassung
völker
gefordert
anspruch
unabhängigkeit
leisten
vorgesehen
helfen,
gebiete
übrigens
ziffer
ab.
hintergrund
angeht,
zahlreichen
partner
betreffenden
verbot
größeren
solange
gruppe
hauses
vollkommen
hoffentlich
könnte,
aktiv
jeweiligen
ermöglichen,
programms
hause
chance
voraussetzungen
gewährleisten.
bin,
vorteile
information
gleich
(pl)
politisch
organisation
wahl
regionale
van
unterschiedliche
charta
echte
verringerung
umfang
osten
technische
keiner
verwendet
nunmehr
griechenland
maßnahme
enthalten
einheitlichen
berichterstatter,
konzept
zuletzt
neues
erwarten
prüfung
sich,
versucht,
waren.
nachhaltigen
monate
möglichen
wichtigste
anderes
schlussfolgerungen
krieg
stellung
entschieden
jene
hand
jedoch,
blick
basis
bürger,
justiz
aktuellen
nehmen.
eu,
2008
ukraine
französischen
gewährleistet
juli
steht,
mitgliedstaaten.
pro
hatte,
wünsche
mir,
bemerkungen
nahen
ausbildung
beschlossen
könnten.
kritik
mitgliedern
ständig
gesprochen
gesetzt
klaren
ausschließlich
standards
abkommens
gesehen
bietet
verbrechen
verträge
vorbereitung
gerichtshof
medien
gehören
darunter
2003
diejenigen
anteil
reaktion
fördern
betreffend
notwendige
fälle
nehmen,
entlastung
grundlegende
politiken
kürzlich
vorschlag,
diesbezüglich
betroffen
übereinstimmung
letztendlich
verantwortlich
zweck
einfluss
ziel,
genutzt
gemeinschaftlichen
beteiligt
wunsch
zielen
eur
ergriffen
unterschiede
alten
ereignisse
acht
realität
vorgeschlagene
beste
dem,
italien
herausforderung
rechts
angemessene
definition
rechtsgrundlage
problem,
wichtig.
sagen:
handelt,
bewusst
antworten
europa.
fehler
mindestens
unternommen
staaten,
besorgnis
erfüllt
ausreichend
bleiben.
,
bedeutung.
kulturellen
richtigen
iran
würden,
zufolge
so,
beschlüsse
anliegen
volksgesundheit
beschluss
flexibilität
betrachtet
arbeitsplätzen
konnte
welchen
verbunden
40
bestehen,
gefördert
2002
stand
seines
verständnis
vorsitz
(beifall)
herzlich
starke
kindern
innovation
gleichstellung
braucht
gutes
eingeführt
april
klimawandel
gleichgewicht
entwicklungsländern
sprechen.
notwendigkeit,
wto
rasch
dienste
glauben,
ergreifen,
bestandteil
lokalen
damals
großes
gründe
ermöglicht
freie
abschaffung
außerordentlich
mehreren
vorgeschlagen,
teilweise
zeigt,
derartige
märkte
kontrollen
institutionellen
illegalen
ausgezeichneten
phase
einwanderung
fördern,
statt
geltenden
falls
internet
vergleich
letztlich
finde
glauben
idee
verbessern
erhebliche
entscheidender
weiteres
länger
genauso
aufbau
rumänien
funktionieren
allgemein
zuständigkeit
siehe
parlamentarischen
sicherstellen,
kollegin
lässt
systems
verhindern,
–,
usw.
gewesen
kmu
untersuchung
freizügigkeit
künftige
gesetze
voraussetzung
status
konsens
steht.
effizienz
humanitäre
welcher
formen
angriff
verfolgt
spanien
umfassenden
sehe
gestatten
worten
vereinbarungen
normen
afrika
entscheidende
geschehen
(pt)
tätig
diskutiert
entwicklungsländer
wäre.
moment
wirklichkeit
beitragen,
minister
und,
analyse
speziell
umständen
haushaltsplan
gewissen
anbelangt,
gezeigt,
punkten
arbeitsmarkt
inzwischen
gruppen
folglich
verhältnis
vorliegende
berichten
kommt,
bestimmter
ratspräsident,
fordert
jetzigen
manchmal
ein.
technologien
6
erklärt
einzigen
dritte
spanischen
beweis
rechtlichen
gelöst
jungen
praktisch
2001
strategien
probleme,
verstärkt
nachdrücklich
wollte
sehr,
vorausschau
folgende
wären
deutschen
minderheiten
2020
mögliche
wenigen
aktionsplan
lang
schwierig
wodurch
davon,
bislang
prüfen,
eingehalten
gesetz
entwickelt
befugnisse
werden?
vorgesehenen
verteidigung
liberalen
wissenschaftlichen
glaubwürdigkeit
folgenden
niemals
verbesserungen
entweder
dazu,
zufrieden
hingewiesen,
darstellt,
100
wann
konnten
problems
1998
risiken
überall
gekommen
gelegenheit,
überlegungen
12
kurzem
stimmen.
frauen,
amsterdam
arbeit,
hoch
bemerkung
gespräche
danach
geworden
mobilität
ablehnung
insofern
heutige
zuerst
anwesend
mittleren
gemacht,
verhalten
konkret
hierbei
befinden
verstehen,
einheitliche
sonst
seien
richtig,
menschenrechte,
sagen.
gewährleistung
freiheiten
schlägt
solches
wirksam
reden
amerikanischen
wenige
familien
welches
setzen.
zeichen
sozialer
betont
ländliche
außenpolitik
gehört,
redner
stehenden
halten.
einbezogen
paar
hauptsächlich
hoffnung
reduzierung
entwicklung,
tiere
binnenmarktes
vereinfachung
näher
allzu
komme
erfahrung
signal
frei
elemente
verpflichtet
erwartungen
versichern,
mittelpunkt
ursprünglichen
polen
verabschiedet
gegensatz
wirksame
angemessen
8
trägt
27
helfen
rechten
abgeschlossen
punkt,
männern
schaden
ernsthaft
britische
lage,
ziehen
vorgelegten
unmittelbar
gelten
junge
februar
könnten,
globale
(it)
hin,
setzen,
dürfen.
irischen
sobald
echten
erklären,
portugal
unterstützt.
preis
familie
hatten,
volle
grundsätzlich
guter
außen-
prinzipien
arbeiten,
schweden
schluss
soeben
deutlich,
versucht
betrifft.
erzeugnisse
1997
leisten.
sektoren
berücksichtigen.
humanitären
abgelehnt
wiederum
gedanken
regierungschefs
politiker
setzt
palästinensischen
soweit
leben,
zentralbank
thema,
halten,
möchte.
konflikt
staatlichen
regime
sofort
gehen,
stärkere
illegale
menschlichen
betrifft:
stimmen,
anerkannt
starken
zivilgesellschaft
spezifischen
jedenfalls
erheblich
grund,
privaten
derzeitige
demokratie,
niveau
ziemlich
geändert
konsequenzen
zeigen
bringt
widerspruch
gefahr,
praktiken
anfragen
danken
7
hervorheben,
kommt.
italienischen
zusätzlichen
parlamente
angaben
brauchen,
akzeptiert
eu-mitgliedstaaten
sinn
organe
begriff
will.
kohäsionspolitik
platz
vorhaben
bereitstellung
früher
wonach
maß
vergessen
eingehen.
verwirklichung
auffordern,
großbritannien
berücksichtigen
festgelegten
auf.
zeiten
entscheidend
laut
denken
ratifizierung
alternative
akzeptieren,
meine,
russischen
abgesehen
institution
verbessern,
sprachen
(die
wirtschaftlicher
stimmt
flüchtlinge
nur,
gefahren
staats-
straßburg
gegenstand
todesstrafe
bedürfnisse
systeme
ausarbeitung
umweltfragen,
eng
anbetracht
erfordert
krankheiten
dialogs
verpflichtet,
gehen.
beseitigung
volkspartei
absicht
liegt,
ermöglichen
zunehmend
speziellen
sodass
strategischen
teilnahme
ansichten
hälfte
wünschen
belarus
risiko
unterstützt,
früheren
ecu
bekommen
ermöglichen.
erklärt,
ehemaligen
alle,
grenzüberschreitenden
geehrte
besteht.
unverzüglich
marktes
sofern
festgestellt
waffen
erzielen.
zusätzlich
(das
einrichtungen
währungsunion
leicht
geschützt
welt,
katastrophe
bestehende
modell
angenommenen
arten
tragen,
sieben
türkischen
infolge
zusammenhalt
handelt.
langfristig
bieten
laufe
hingewiesen
entscheiden,
auswärtige
ergreifen
freiheit,
dienst
verstehen
effektiv
beschlossen,
spreche
öffnung
debatten
preise
studie
begrüßt
ausgezeichnete
einzelne
mrd.
wohlstand
afghanistan
aber,
schützen.
kriminalität
politik,
gegenwärtige
eu.
wirkung
charakter
senkung
sagte
entspricht
(nl)
mut
einverstanden
macht,
höhere
konvent
mittel-
entwickeln,
gegenteil
ausgesetzt
langen
gestimmt
verletzung
strukturen
grünen
jährlich
bezieht
versuchen
verbraucherschutz
erfüllen
entwickeln
plan
fordern,
zuvor
paket
jegliche
weitgehend
mandat
erscheint
verfügen
bulgarien
zentrale
wirkliche
steuern
austausch
weltweiten
politisches
gezogen
1996
mangel
weise,
untersuchungen
gelder
verhindern.
erstens,
situation,
eingehen,
bekannt,
relativ
darf.
begrüßen,
leute
diskutieren
element
großem
pflicht
hatte.
liegt.
schwierige
wirtschaft,
60
rechtsstaatlichkeit
nutzen.
bewusst,
rechtliche
erhaltung
sicherheitspolitik
handels
vertretern
menge
offenen
vieler
genügend
zukünftigen
nächster
geprüft
ordnung
bestimmt
besonderer
überzeugung
lösen
18
vorlage
berücksichtigen,
beispiele
informiert
kulturelle
11.
negativen
gemacht.
laufenden
deshalb,
überaus
wahrheit
leisten,
ausgesprochen
treten
offenbar
treffen,
erreichung
darf,
aufgefordert,
einstellung
schriftliche
monat
darstellen.
herzen
männer
fischer
bleiben,
letzter
bedrohung
aufhebung
kooperation
errichtung
bekommen.
militärischen
benötigen
erfüllung
stärken.
21.
enthalten.
spezifische
abgestimmt
ermöglicht,
gemeinsames
nato
wesentlicher
gegeben,
tage
rates,
aufgabe,
wahrung
gratulieren.
genehmigung
verbundenen
diskutieren,
manche
schwerpunkt
finanziert
arbeitnehmern
gemeinsamer
breite
eindruck
regierung,
spezielle
ausweitung
verabschiedung
hierzu
ziehen.
stärken
schwedischen
nun,
berichterstatters
hoffen
wiederaufbau
verurteilt
versammlung
vorgenommen
stattfinden
methoden
nachdruck
prozeß
jenen
übernehmen
industrie,
verfolgen
durchsetzung
vorrang
13
vollständige
rechnungshof
zweitens,
unterstreichen,
militärische
wissenschaftliche
landwirtschaftlichen
weg,
berichterstatterin,
angemessenen
kopenhagen
beitragen.
natur
grenze
führung
umfassend
entscheidenden
staatliche
leiden
generell
gezeigt
energien
gilt,
europas,
gewährleisten
stoffe
entscheiden
spielt
sagt,
hält
aktive
unabhängigen
umgang
schützen
erforderlich.
gestärkt
mechanismen
rein
verbreitung
langfristige
geist
chancengleichheit
wiederholt
gang
energieeffizienz
beiträge
entwickelten
bedeutende
ausnahme
österreich
kontext
menschliche
mittel,
alternativen
stehende
bestätigt
abhängig
akzeptieren
übernommen
unternehmen.
sicherheit,
hindernisse
armen
reicht
inkrafttreten
demokraten
ging
erarbeitung
dürfen,
roma
ärmsten
hängt
sorgfältig
80
erfolgen
ursachen
trifft
gewährt
genannte
mitgliedschaft
erfüllen.
tut
wirtschaftskrise
spricht
revision
beschluß
einstimmig
spielen.
infrastruktur
bekommen,
fällt
zweiter
gewesen,
westlichen
verbrauchern
anlass
wirtschaftspolitik
14
kräfte
korruption
wirtschaftswachstum
lebensmittel
festgestellt,
überein,
strategische
500
gerechtigkeit
tätigkeiten
beglückwünschen.
chancen
fremdenverkehr
keineswegs
gap
internen
ändern.
ausmaß
sichergestellt
stolz
pläne
allianz
dienen
ständigen
urteil
patienten
sektors
anstieg
bekanntlich
fischereipolitik
positionen
personen,
dingen
afrikanischen
jetzt,
kennen
grünbuch
vorhin
12.00
fest
lebensmittelsicherheit
handeln.
hervorragende
gefordert,
abgeordneten,
indien
respekt
vorsitzenden
beachtung
struktur
welchem
also,
amtierender
emissionen
vorteil
bereitschaft
genannt
person
wirklichen
(
methode
verloren
praktische
entwickeln.
gegenseitigen
leistungen
vermeiden,
stattdessen
bericht.
arbeiten.
auge
schwere
erkennen
u.
institutionelle
wirtschaftlich
dessen,
perspektive
gleichwohl
abhängigkeit
wasser
grenzüberschreitende
eindeutige
enthaltenen
hervorgehoben
11
vielzahl
endgültige
effektive
eingereicht
programmen
hingegen
bedauern
freude
uneingeschränkt
rechtzeitig
parlaments.
aussprechen.
bürgerbeauftragten
griechischen
akzeptieren.
zypern
banken
französische
staates
höheren
reichen
souveränität
zukünftige
einsetzen,
konflikte
volkes
verantwortlichen
beginnen,
eindruck,
geeignete
fall,
zielsetzungen
regulierung
mechanismus
abbau
zuständig
jemand
verhindert
bestehen.
lissabon-strategie
prüfen
hinweis
höchste
9
minuten
kam
problematik
gewählt
konzentrieren,
vertrages
fehlen
beratungen
situationen
verehrten
unterschied
keinem
erkennen,
modernisierung
geschlossen
befassen
(sv)
umzusetzen.
obgleich
stunden
verstärkte
klarheit
angewandt
denken,
schweren
zeitplan
enorme
(der
historischen
nizza
garantien
folgendes
besorgt
daher,
entschlossenheit
anhörung
kontinent
sehen.
verstanden
ist:
geführt,
erneuerbaren
verhindern
schützen,
bereich,
schutzes
umso
lieber
verteilung
negative
tausende
mag
aktuelle
vorhandenen
handeln,
verfügen,
erwägung
entwicklungshilfe
gericht
1995
zahlungen
tragen.
lösen.
faktoren
hatten.
anmerkungen
treffen.
zurzeit
mitteilen,
mündlichen
ausgrenzung
sicherung
nachhaltigkeit
kroatien
äußerster
bild
dasselbe
schiffe
herstellung
gemeinschaften
international
vorhanden
wirksamkeit
endgültigen
menschenrechtsverletzungen
möchten,
vorschläge,
ausbeutung
(el)
ideen
arbeitsplatz
barroso
regelmäßig
gelten.
tisch
erwarten,
oftmals
ungeachtet
mehrfach
vorlegen
a.
prozesses
wird?
rund
persönlichen
referendum
schreiben
amt
ziehen,
bilateralen
opposition
gleichermaßen
sogenannten
schneller
formulierung
schließe
abstimmungen
enthalten,
leben.
ändern
erhöhen.
konstruktive
verdient
weist
einzelstaatlichen
kapitel
gelegt
nachbarn
warten
ergebnissen
aktion
übernehmen.
gelungen
spiel
überzeugung,
partnern
irische
parlamentarische
hoher
nachfrage
dass,
verstehe
öffentlich
kennzeichnung
solch
änderungsanträge,
haushalts
betracht
gerichtet
verteidigungspolitik
schlecht
mündliche
angewendet
erhöht
erheblichen
konfrontiert
versuch
ähnliche
verordnungen
uno
sozialdemokratischen
erzielen
ausführung
zuständigkeiten
selbst,
mehr,
bemühen,
gelungen,
ökologischen
unterzeichnet
konnte.
hierfür
geregelt
dürfte
serbien
bemühen
16
bisherigen
ergreifen.
menschenrechten
taten
gipfeltreffen
zustimmen.
regionen,
institutionen,
anträge
schäden
umweltschutz
bilden
direkte
abschluß
zugrunde
entschlossen
aspekten
fähigkeit
parlament.
natürlichen
dann,
regionaler
unterzeichnung
nachmittag
sport
protokolls
gestaltung
sinnvoll
zustimmen,
frist
akteure
gezwungen
beziehung
frage.
legt
welt.
bedauerlicherweise
beginnen
direkten
drittstaaten
gesellschaften
wünschen,
verursacht
dieselben
mitarbeiter
kommissarin!
bildung,
stärksten
mann
europol
erforderliche
einkommen
begrüßen.
(es)
nehme
annehmen
besteuerung
haushaltsplans
strenge
ausbau
polizei
gegebenenfalls
argumente
grundlegender
jener
stabilitäts-
zusammenarbeit,
deutliche
schlagen
ursprünglich
praktischen
deutsche
agenturen
extrem
gegeben.
geäußert
behörde
fragestunde
grundsätzen
oben
effizient
voller
angst
prodi
fallen
achten,
entstehen
vernünftige
regel
vereinigte
tatsächlichen
ausgehend
darstellen,
hervorragenden
bip
offene
überzeugt
problem.
führt.
bürokratie
ausgerichtet
verlangt
konvention
hätte,
erwähnt,
dokumente
zunahme
führt,
allem,
vertreten,
wiederholen,
weitaus
bei,
bewältigung
legen
technologie
schlage
200
besuch
falsch
vermeiden.
rückkehr
angesehen
festzustellen,
bereitgestellt
ministerrat
unabhängige
nro
öffentlicher
ändern,
augenblick
mittels
pflicht,
(ro)
ii
ausreichende
tschechischen
verlauf
ezb
gestellt.
macht.
alles,
jahren,
funktion
konsultation
konnten.
zweitens:
raums
offenheit
eingereichten
persönliche
lernen
konzentrieren
versorgung
gehalten
fortsetzung
übergang
identität
begonnen
erneuerbare
2011
sagt
kommunikation
mängel
gegenseitige
langfristigen
jugendlichen
überarbeitung
bedeutenden
verfahren,
ernsthafte
jahrhundert
betriebe
innere
höchst
bevorstehenden
erwähnten
betrug
hören
stadt
kohärenz
finnland
behandeln
faktor
ungarn
gesprochen,
vorgelegt,
wähler
georgien
vorstellung
ganzes
zeitpunkt,
helfen.
entscheidung,
bei.
reagieren
verfahrens
äußerungen
netze
verlängerung
drittel
betrag
betreffen
zentralen
richtlinie,
etwas,
geführt.
suche
fehlt
ansonsten
forschung,
häfen
gelingt,
gerichtshofs
ordnungsgemäß
konzentrieren.
abstimmen
finanzkrise
luxemburg
beglückwünschen,
kontakt
elektronischen
zustand
übertragen
titel
energiequellen
hohes
liegen.
gewisser
steuerzahler
betont,
beigetragen
kommissionsvorschlag
rußland
wenngleich
ehrlich
eingegangen
fraktion,
bestand
fassung
nahezu
gewählten
langem
hören,
diskutieren.
kleiner
erzielten
getragen
drogen
erfolgt
ernste
zustande
tod
konsequent
begründung
schafft
aufgefordert
fairen
gehört.
aufzunehmen.
angenommen,
ausschüsse
weißbuch
externen
dauer
brauchen.
verlust
bedauerlich,
demokratischer
erreicht,
studien
sozialdemokraten
unmöglich
premierminister
erwähnen,
ratsvorsitzes
entschließungen
einig,
befindet
erzielen,
kurze
gewicht
kürze
portugiesischen
bieten,
gestellt,
sei,
vorher
sorgen.
erinnern
transatlantischen
dafürhalten
bezeichnet
...
erinnere
betrieben
froh,
hätte.
1,
unterstützung.
erstes
erreicht.
meinen,
mittlere
vormittag
erfolgreichen
demokratisch
alte
betrachten
klima
zuge
ist?
haushaltsjahr
konstruktiven
auftrag
organisierten
potenzial
schrittweise
effiziente
bedenken,
falsche
kompetenzen
verfolgung
denen,
genauer
vorgehensweise
70
bemüht
hersteller
läßt
angenommen.
finanzmittel
einfache
minderheit
befinden,
großteil
ausnahmen
gleichbehandlung
ratspräsident
klimawandels
ausgewogenen
verschiedener
wozu
hinzufügen,
heute,
erfahren,
energiepolitik
breiten
verfügbaren
geworden.
krankheit
themen,
einsetzen
inwieweit
verfügt
groß
notwendig.
verletzungen
17
befürworte
vorredner
interinstitutionellen
katastrophen
geschieht
erzeuger
tonnen
geschieht,
einzig
eu-ebene
hohem
produkten
ausgeschlossen
bestimmung
tieren
subsidiarität
ausübung
gebrauch
aussage
unterstützung,
garantiert
jahresbericht
beschäftigten
erfolgreiche
bleibt.
gemeinschaft,
vorschlagen,
kuba
3.
niederlanden
getan,
beschäftigt
beamten
vorzulegen.
umfeld
existenz
stärken,
erfüllen,
momentan
enormen
zwecke
japan
gebracht,
größter
erstens:
geworden,
gratulieren,
gesprochen.
hervor,
rassismus
entfernt
(artikel
zulassen,
einheit
beurteilung
spanische
gesehen,
einschätzung
vertretung
jüngste
werbung
randlage
angelegenheiten,
gebracht.
gefährdet
möglichkeiten,
präsidium
größer
lautet
organisierte
liegen,
generation
arbeitsgruppe
kandidaten
integrierten
ebenen
2.
kämpfen
anreize
kern
wirksamen
umwelt,
rolle,
versuch,
region,
übereinkommens
beschäftigung,
rahmenprogramm
eingeleitet
werden:
ratifiziert
freut
behaupten,
grundfreiheiten
einig
wettbewerbs
festen
2013
presse
i
scheint,
außenminister
fünfzehn
werten
vorgelegt.
lebens
präsenz
nötig
bedeuten,
%.
nein,
erlauben
eigentliche
historische
beschränkungen
projekten
gefühl
garantie
nennen,
standpunkte
amtierende
eigenes
stärkeren
einwanderer
opfern
gearbeitet
gelten,
hergestellt
beschränkt
feststellen
märkten
enger
ausführlich
lösen,
befassen,
schuld
traditionellen
pakistan
belgien
bestätigen,
hart
immerhin
profitieren
beträchtliche
schnelle
veränderung
effizienter
zugute
journalisten
scheitern
hätten,
verstärkung
statistiken
israelischen
verlassen
terroristen
gründung
chinesischen
darstellen
eingehen
personal
grundlagen
eventuell
20.
zumal
vermieden
entspricht.
amtierenden
einverstanden,
entwicklungszusammenarbeit
entwicklung.
derart
bekämpfen.
reden,
amerika
wofür
beinhaltet
usa,
transeuropäischen
vorbereitet
prozent
verträgen
lokale
legislativen
quoten
kräften
vorangegangenen
zugangs
teilnehmen
dabei,
müsste
arbeitsbedingungen
90
prävention
wandel
vollem
euro,
mehrwert
gemeinschaftliche
verfasser
berichterstattern
zielt
keinesfalls
betreffen,
schwierig,
zusammensetzung
ohnehin
zustimmen
dieselbe
zugänglich
licht
befassen.
schließen
bau
eingeräumt
übernehmen,
berücksichtigt.
vizepräsident
enge
stattgefunden
reisen
arbeit.
möglich.
bedauere
gehe
private
anwesenheit
mazedonien
lasten
vorgesehen,
werden;
worten,
gefährlichen
kinder,
der,
intensiv
mittelmeerraum
vorzulegen,
gefährliche
konservativen
prüfen.
wiederherstellung
pflichten
hier,
gilt.
fall.
gesellschaftlichen
anhang
zählen
sitzungsperiode
statut
balkan
verfolgen,
steigerung
aussagen
konnte,
modernen
gelangen.
verweisen,
parlamenten
verfolgen.
ergeben
technologische
resolution
bieten.
einzelheiten
beglückwünsche
boden
anhand
erwartet
%,
mitwirkung
redezeit
binnenmarkts
erzeugung
kulturen
menschenhandel
kultur,
d.h.
meinungen
überzeugen,
andere,
verlangen,
ethnischen
wollten
(aussprache)
donnerstag
weisen
organen
bleibt,
eingebracht
enthält,
versprechen
ratspräsidenten
abgeordnete,
herrscht
flughäfen
erinnerung
verletzt
volkswirtschaften
generationen
befürwortet
slowakei
gesprächen
jeweils
sicherzustellen.
bemüht,
schicksal
dokumenten
beibehalten
südlichen
eurozone
schlußfolgerungen
italienische
gewiss
einfachen
abgeordneter
europas.
subventionen
erhöhen
geschlechter
schwedische
bedürfnissen
kategorie
marokko
verlangen
zusammenarbeiten
überprüft
unterschiedlich
gewährung
arabischen
konnten,
müssten
fand
läuft
netz
bringt.
außen
straßen
diesbezüglichen
her
manchen
ausland
chance,
fähigkeiten
respektiert
bekämpfen
(hu)
erfolge
spielen,
womit
beschwerden
dienen,
experten
ernennung
entschieden,
finanzen
freuen
rahmenbedingungen
bedeuten
festzulegen,
denjenigen
erleben
schriftlich
absicht,
eigentlichen
höchsten
anschließend
durchführen
frage:
beitrittsverhandlungen
dänischen
inneres
erinnert
kontakte
dient
angebot
gestalten.
erfreut
niederländischen
bitten
vision
vorrangig
sozusagen
informationen,
genommen,
einzuführen,
neun
vorfeld
gebe
wissenschaft
beginnen.
alter
verstärkten
funktioniert
präsidentin
spät
erhöhen,
erörtert
dienststellen
dänemark
sichere
sinnvoll,
bosnien
planung
lokaler
offiziellen
10.
schulen
gebeten,
albanien
regionalpolitik
bilanz
heimatland
fischereiabkommen
gekommen,
vertreten.
wille
vieles
kontrolliert
gipfels
punkte,
dankbar
richtung.
appelliere
mittlerweile
positives
vorstellungen
arzneimittel
finde,
eingerichtet
aufzunehmen,
widerstand
wichtigkeit
benötigt
weltweite
belgischen
auftreten
äußern.
arbeitsweise
nachbarschaftspolitik
durchgeführten
anderen,
beziehen
geehrter
krisen
andernfalls
interessiert
erweiterten
werde.
gratuliere
veröffentlicht
laufen
jährlichen
definiert
bietet,
entschließung,
informationsgesellschaft
ausgewogene
(eg)
zunehmende
wenigstens
300
rahmens
multilateralen
gegenteil,
einiges
rückgang
kommissare
verboten
ziele,
belastung
jene,
stellungnahmen
straße
frankreich,
24
folgen.
rechtssicherheit
derer
wenigsten
welthandelsorganisation
vernünftigen
dies,
rasche
ministerpräsident
finanzieller
stimmt,
vorwand
fakten
entscheiden.
bürger.
angesprochen.
nahe
geplanten
bewußt
formuliert
interne
dort,
friedliche
vorsitzende
untersucht
barcelona
stück
einschränkung
nennen.
gemeinschaftsrecht
ursache
hilfen
erstellung
mensch
argument
an.)
schwierigkeiten,
fragen.
sommer
streben
betrachten.
ausgleich
entsprechen.
klarer
(christdemokraten)
vollständigen
äußern,
gestaltet
landwirten
damit,
sei.
einsetzen.
worauf
scheinen
friedens
nein
ausrichtung
weiterentwicklung
berichterstatter.
verzögerungen
ersetzt
sicherheits-
ökologische
tragödie
friedlichen
erarbeitet
absichten
gewesen.
feststellung
ausgegeben
landwirtschaftliche
langsam
mangelnde
dargelegt
sitzungen
demzufolge
anwendungsbereich
außengrenzen
5.
ungarischen
größerer
umsetzen
nennen
derartigen
beruflichen
sexuellen
4.
erfolgen.
aufstockung
werde,
ungefähr
aussprechen,
leichter
aufrechterhaltung
sitz
lehnen
bildet
qualitativ
sachen
jahr,
sämtlichen
tourismus
befinden.
amerikanische
geschehen.
höher
zurück.
verantwortung,
dankbar,
davor
inseln
wachsenden
besonderes
inanspruchnahme
vorbereitungen
unterdrückung
durchzuführen.
verbindungen
handlungen
türkische
auslegung
statt,
aufforderung
sicheren
transparent
zerstörung
konvents
führende
vermeiden
hinweg
klares
sozialistischen
ergibt
inneren
reagieren.
art,
(abstimmung)
täglich
zunehmenden
21
2012
interessante
armee
bereitet
schulden
umstände
19.
begrenzt
of
betreffen.
natürlich,
eltern
debatte,
aktiven
genaue
anlagen
langer
betrieb
1994
festgelegt,
zwölf
zentrum
minute
umstrukturierung
heutzutage
regierungen,
ständige
kernenergie
beibehaltung
industriepolitik
lehren
dringlichkeit
entsprechen
einfluß
sagten,
vorbehalte
rechtsrahmen
fluggesellschaften
verstärken.
a
hätten.
befürworten
übertragung
sichern.
landwirtschaft,
bringt,
finanziell
bedroht
fahrzeuge
rechtlich
einnahmen
annäherung
kampagne
papier
tief
missbrauch
noch,
hoffnung,
regeln,
süden
beschäftigen
transport
vordergrund
zukommen
bin.
fordern.
effektiver
bank
beabsichtigt
kluft
gelangen,
wären,
immunität
intervention
erstmals
denselben
geistigen
ebene,
lateinamerika
territorialen
genommen.
behandeln.
7.
derselben
bereichen,
steuer
deutschland,
zutiefst
gehören,
betrachten,
kritisch
gefordert.
"die
aufnehmen
stattfinden.
kritischen
grad
bereiche,
8.
schlechte
informieren,
verfügen.
geklärt
umfangreiche
suchen,
fehlende
recht.
fortgesetzt
genetisch
zurückzuführen
verringern.
begangen
globaler
herzlichen
aufs
teilt
vorgesehene
geschieht.
haben?
erteilt
schengener
türkei,
fristen
übernahme
stellte
bewegung
parallel
angeblich
gemeinschaftsebene
rubrik
zurück
35
2,
spannungen
vorstellen,
einzusetzen,
österreichischen
nähe
august
erlaubt
jugend
ähnlich
dienen.
gesellschaft,
einfacher
normalen
bewegen
getroffenen
wirksamer
unsicherheit
jeglicher
schließung
15.
wahren
vertritt
gebäude
verlieren.
negativ
palästinensische
durchzuführen,
falschen
abfälle
mal,
denjenigen,
einziges
geschaffen,
geringen
entschädigung
effektiven
geboten
transparenz,
abkommen,
religiösen
stunde
arbeitnehmer,
entstanden
beteiligen.
sozialisten
umzusetzen,
kapital
veröffentlichung
absolute
wären.
umfasst
produkt
geschehen,
jahrhunderts
6.
vorsieht,
letztes
verändert
tages
vereinbart
technischer
dahingehend
mitentscheidung
subsidiaritätsprinzip
lebensmitteln
meer
erfahren
unzureichend
anschluss
kohäsion
krise,
schluß
verleihen.
kommissionspräsident
norden
landes,
steuerung
menschen.
überwindung
kommissar.
starkes
kanada
müßte
million
rolle.
dynamik
bürgerliche
simbabwe
bilaterale
hat:
bürgerrechte
new
sozialpolitik
nützlich
antwort.
sozialpartner
streng
städte
entwicklungspolitik
tatsachen
geehrten
angesprochenen
konflikts
geeigneten
automatisch
bekämpfen,
china,
erwähnte
dauerhafte
verzögerung
solide
erfreut,
migration
folgen,
seinerzeit
kurzen
lebensqualität
lebenden
bedanken,
ca.
kompromiß
angriffe
gleicher
liegenden
vorgesehen.
legislative
bestätigt,
jahrzehnten
dauerhaften
jugoslawien
innovationen
sind?
gesundheit,
effektivität
mission
behinderungen
zurück,
zweifel,
zusammenarbeiten,
verbraucher,
zukünftig
branche
vermeidung
tür
vorsitzender
freilassung
ehe
freunde
gewinnen
korrekt
kapazitäten
befasst
ungleichheiten
besseres
kommunistischen
bedanken.
behörden,
ergänzung
erleichtern.
richten,
z.b.
schweigen
mehr.
interinstitutionelle
bauern
berücksichtigt,
zwangsläufig
benachteiligten
marktwirtschaft
getan.
saal
aussicht
19
zusammen,
verhinderung
bedeutet.
mitte
einzuführen.
gebilligt
einzusetzen.
logik
gerechtfertigt
kompromisse
antworten,
dank.
systematisch
thema.
glück
ausgeführt
reduziert
ehrgeizige
offiziell
älteren
nationen,
17.
annehmen,
kurzfristig
funktioniert.
gewerkschaften
erlebt
auswahl
besser,
ehrgeizigen
demnach
säule
wiederaufnahme
gründlich
arbeitgeber
bedingungen,
endgültig
demokratisierung
tschechische
bilden.
ehemalige
deutlicher
akp-staaten
konzentration
bekämpft
berufliche
haushaltskontrolle
uneingeschränkte
verlieren
vernünftig
verbindliche
konkreter
beziehe
leistung
23
kritische
juristischen
dinge,
gut.
sicherstellen
russische
infrastrukturen
zielsetzung
verdienen
amtszeit
vorlegen.
mitbürger
vereinbarten
selbst.
schlimmer
herausforderungen,
unterbrochen
biologischen
13.
ausschüssen
lösung,
sprach
willkommen
anschließen,
naturkatastrophen
selber
appell
umgehend
grüne
nichtregierungsorganisationen
kommissionspräsident,
konvergenz
31.
schlechten
angebracht,
per
gewinne
demokratie.
verurteilung
glücklicherweise
geraten
vorgeschlagen.
textes
kohäsionsfonds
instrument,
überleben
abgegeben
festzulegen.
aussprachen
tunesien
ermöglicht.
dienstleistungsrichtlinie
überlassen
völkern
litauen
dahin
ebene.
vorn
wenden
strengen
haben:
olaf
malta
22
ausgangspunkt
bewältigen
palästina
ursprüngliche
gesetzlichen
schließt
freiheiten,
ziels
truppen
kürzungen
polnischen
unregelmäßigkeiten
hand,
zugelassen
insel
mussten
osteuropäischen
zulassung
beteiligen
verpflichtung,
gefangenen
phänomen
energie,
vorlegen,
forum
organisationen,
tradition
tatsächliche
barroso,
aufgenommen.
verleihen,
maßnahmen.
sich.
euro.
kommissars
gestellten
strengere
gelingen
möchten.
lenken,
beabsichtigt,
ersuchen
palästinenser
zusammenhalts
schwieriger
satz
asyl
gründen,
gewahrt
legen.
verstöße
faire
unterschiedlicher
bewirtschaftung
wachsende
lehne
erweitert
legen,
zuständige
flüchtlingen
moldau
erwähnt.
worum
stärke
islamischen
energieversorgung
kürzung
größe
bewusstsein
wortlaut
zusagen
eingreifen
ehre
the
ernsten
herbst
illegal
geleistete
führenden
dafür.
stabilitätspakt
augenmerk
9.
gehören.
tschetschenien
entschließungsanträge
benutzt
patten
geringer
denn,
sogenannte
geleistet.
koordination
verurteilen
antwort,
12.
zusammenarbeit.
mithilfe
",
sache,
gegenseitig
verteidigen
endes
schrecklichen
instrumenten
1992
rest
gvo
beruht
einschränkungen
wünschen.
spielraum
normalerweise
geringe
ansatz,
ähnlichen
london
weiter.
führer
doch,
technologischen
gelegenheiten
städten
multinationalen
eröffnung
rat.
lautet:
königreichs
defizite
hinzuweisen,
kompetenz
konsolidierung
ablauf
freiwilligen
meinungsäußerung
beobachter
hilfe,
pfeiler
durchgesetzt
gekennzeichnet
berlin
bisweilen
leitung
30.
angenommene
diplomatischen
vollen
abgeschafft
libanon
stellenwert
ausgehen,
".
amerikaner
griechische
innovative
garantieren,
vorgelegte
(cs)
montag
angemessener
gestalten,
anzunehmen,
(sk)
erinnert,
abzielt,
ägypten
ergeben,
saddam
indikatoren
forderung,
reagieren,
gesamtheit
kommissionsmitglied
präzise
asien
versuche
präsident.
verankert
allgemeinem
ereignissen
geeignet
reagiert
beider
konzentriert
brasilien
verkauf
konflikten
passiert
verstärken
probleme.
reaktionen
benötigen,
haushaltsmittel
bekräftigt
änderungsantrags
gebühren
legitimität
jugendliche
gestalten
verringert
knapp
libyen
stattfinden,
seitdem
anerkennen,
beantwortet
erklären
hinweise
moderne
verwirklicht
ausgewogenheit
gesunden
richten
medizinische
gesichtspunkt
unterbreitet
vermutlich
illegaler
armut,
kopf
äußern
gutem
gestrigen
leid
gewählte
erhalt
diesmal
beweise
kind
integrität
gehandelt
weitem
nordirland
erneuerbarer
birma
25.
informations-
aktionsprogramm
sensiblen
sicherstellung
gewalt,
gleichheit
bewertet
gründe,
erreichten
tampere
bevölkerung,
studenten
75
schweiz
anstelle
nämlich,
sind:
haushalte
können?
ausüben
traditionen
gab,
funktionsweise
dollar
abgeordnete!
menschheit
begrenzung
frieden,
gefasst
gefährlich
enthält.
verstehen.
sinn,
zeigen.
summe
schließen,
anreiz
musste
mengen
evaluierung
allmählich
erzielt.
zusammen.
geachtet
verhaltenskodex
partnerschaften
beendigung
einwände
überprüfen,
wissenschaftler
abzielen,
einmal,
güter
ansehen
irgendeiner
danke,
aufrechterhalten
realistisch
zukunft.
suchen.
projekts
strategie,
beziehen,
gelangen
finanzrahmen
zwanzig
beitreten
amsterdamer
einstimmigkeit
bemühungen,
haushaltsausschusses
demnächst
uns.
wirken
system,
rechtsprechung
dagegen,
leiten
anscheinend
hiermit
erhoben
konsultationen
klärung
sozial
einschlägigen
ältere
östlichen
bestände
einleitung
anmerken,
integrierte
rechte,
assoziierungsabkommen
gezwungen,
worüber
behandeln,
moralische
verbraucherpolitik
14.
längst
natürliche
beglückwünschen
informellen
anlässlich
idee,
hoffnungen
eingeschränkt
menschenrechte.
ermutigen,
vorliegt,
eingebrachten
nachhaltig
angesprochen,
arbeitet
berichts,
anschließen
konstitutionelle
entscheidend,
richten.
fallen.
achten
beratung
interesse,
fernsehen
gelassen
geprägt
suchen
anzunehmen.
stellt,
(lt)
beziehen.
drittens:
erwarte
optionen
erkenntnisse
enttäuscht
zivilen
voneinander
gesagt:
mitgliedstaates
vorschlägt,
vorgaben
richtung,
erwägungen
verwenden,
vermittlung
daß,
jahren.
schlüssel
klein-
viertens
beschäftigungspolitik
erfolgen,
syrien
erfüllt.
froh
unternommen,
erscheinen
allerdings,
gefährlicher
verfügt,
maastricht
übereinkunft
beseitigt
westen
auswärtigen
genehmigt
behandelt.
erstellt
gesichert
ausgeübt
stufe
geltungsbereich
fällen,
nachteil
rates.
pakt
zugestimmt
verschlechterung
linken
bietet.
bitte,
texte
gerechte
einfach,
ausgestattet
hinaus,
stabilisierung
quelle
beitrittskandidaten
kriterium
warten,
arbeitskräfte
selten
see
garantieren.
informieren.
haushaltsausschuss
lebensbedingungen
perspektiven
privatsphäre
ostsee
eingebunden
erhält
haushaltslinie
südafrika
positiver
zweifelsohne
behauptet,
entstehen,
arbeitszeit
schwächen
nachdenken,
jemals
kyoto
ihrerseits
besonderheiten
spanien,
gewaltige
arbeitsprogramm
ist;
dringende
gefängnis
grundsatzes
komplizierten
händen
(fi)
beraten
effizienten
beantwortung
anschließen.
18.
freiwillige
osteuropa
verfolgt,
einander
umstellung
ausgearbeitet
schritt,
erbe
staaten.
offizielle
einsparungen
lesen
luft
schlechter
profitieren.
realen
politik.
wälder
parlamentarier
erfordern
aufteilung
sexuelle
wende
berichterstatters,
ordnungsgemäße
durchzusetzen.
fördert
16.
terrorismus,
lässt.
erlauben,
1993
stattfindet,
vertiefung
vereinbar
mitgliedsländer
portugiesische
engen
diktatur
drittens,
option
plötzlich
bezeichnung
betonen
zerstört
wertvolle
straftaten
instrumente,
delegationen
stattfindet.
strukturellen
verteilt
drittländer
text,
gebeten
gesetzgeber
junger
eingliederung
religion
grundlegend
artikels
soziales
freitag
russland,
angebracht
italien,
helsinki
teils
niedrigen
friedensprozess
hindernis
schlimmsten
reale
erleichterung
vorsichtig
gremien
beantworten.
not
herkunft
fordert,
tendenz
finnischen
kurs
zuwanderung
findet.
gemeinschaftsrechts
3,
eib
soldaten
diesbezügliche
organisiert
lernen,
vorsieht.
dienstleistungen,
bewegen,
regimes
entgegen
streichung
entzieht
genfer
verbesserte
preisen
400
investitionsbank
hervorheben.
tragischen
einmischung
eu-bürger
vertreterin
klarstellen,
vollendung
getroffen,
oberste
fertig
länder.
derjenigen,
initiative,
verteidigen,
26
fleisch
überwacht
wwu
beifall
einigkeit
basiert
sozial-
kleineren
gegangen
verstärken,
verweise
beträchtlichen
verlieren,
schwerer
entschlossen,
trennung
defizit
geplant
schnellstmöglich
folter
gewässern
man,
russlands
tempo
tritt
fischereisektor
transparenter
eigentum
angeboten
da,
spätestens
hauptziel
ergänzt
technisch
aufgebaut
erneuerung
irgendwelche
grundsätzliche
vielfach
beträge
rahmenrichtlinie
termin
aufstellung
obergrenze
gestrichen
verteidigen.
überprüfen
leid,
anlaß
harte
präsidentschaft,
hunderte
co2-emissionen
wettbewerbsfähig
vornehmen
ansprechen.
aktionsplans
werte,
besagt,
umweltpolitik
israels
zählt
entspricht,
einwohner
erleben,
verfolgt.
üblichen
überwinden
brok
niederlande
verabschiedeten
öl
ersuchen,
qualifizierte
sichern,
strafen
eingereicht,
kontrollieren
wohlergehen
vergessen.
entwickelt,
gewähren.
bekannten
einbindung
unfälle
veränderten
allgemeiner
nahm
erleichtern
slowenien
eingehend
wahre
beweisen,
umwelt-
themas
kritisiert
gestatten,
desto
erwiesen
alde-fraktion.
geänderten
straßenverkehr
flexibel
beschränken,
gemeinschaft.
chinas
einzelner
einfuhr
indirekt
verzeichnen
erlassen
auffassungen
rom
zügig
offenkundig
beruf
kommerziellen
produzenten
mittwoch
aspekte,
vergabe
frauen.
sozialfonds
auseinandersetzung
einwanderungspolitik
industriellen
eigener
verluste
hände
namentlich
angehörigen
verstoß
migranten
solidarität,
aufsicht
könne
nahrungsmittel
krieges
hingewiesen.
unmittelbaren
schwerwiegende
spitze
örtlichen
wiederhole
autonomie
erfolgt.
abstimmen,
ländern.
aufgehoben
ungarische
eingegangenen
auswirken
wirtschaftlichen,
angelegenheit,
auflagen
gesellschaftliche
beizutragen.
territorium
erzeugnissen
angepasst
wettbewerbspolitik
zahlreicher
generaldirektion
jahrestag
fair
erwartet,
finanz-
schiffen
finanzmärkte
gebieten,
engere
eröffnet
gesunde
bestraft
hilfreich
hinzu
verschmutzung
begrenzten
ausländische
bilden,
externe
investiert
weg.
überlegen,
verhandelt
unternehmens
elektronische
beschlusses
antworten.
wein
sieg
christen
unternehmer
einzubeziehen.
eindeutigen
abstimmung.
gekommen.
hoheitsgebiet
führte
übermittlung
erleichtert
beendet
ratspräsident.
garantieren
anzeichen
beschäftigen,
zeit.
mögen
transparente
verfassungsvertrag
nördlichen
investoren
interessant
rechtsetzung
intensive
bisschen
geschäftsordnung.
ansprechen,
schnellen
weiterbildung
vorbild
gratulieren
bedaure
konkurrenz
renten
mittelmeer
betreffende
hamas
gering
änderungsvorschläge
offensichtlich,
sicherheit.
vorzunehmen.
funktioniert,
wahlkreis
impulse
mexiko
kosten,
anmerkung
rechenschaft
täglichen
schätzungen
abgelehnt.
jahre,
lehnt
internationales
bewußt,
erfolg.
kriminellen
faktisch
tun?
irland,
facto
ausgewogen
griff
rednern
kofinanzierung
komplexen
beschränken.
gewähren,
sichern
substanzen
wachstums
benötigen.
zusammenarbeiten.
bestrebungen
kongo
strikt
management
beihilfe
gegebenheiten
vermittlungsverfahren
richtlinienvorschlag
grenzwerte
medizinischen
verursachten
wesentliches
kenntnis,
quellen
eingangs
weltbank
akzeptanz
kunden
biologische
geltende
lautet,
rechtsvorschrift
150
olympischen
gefragt,
digitalen
4,
sämtlicher
inhaltlich
verhütung
eintreten
außenpolitischen
investieren,
höchster
angeht.
auseinander
gas
rindfleisch
erwarten.
terroristischen
pse-fraktion
beitrittsländer
beschlossenen
vorliegen,
überschwemmungen
israelische
rufe
beobachten
erweiterung,
ausdruck,
hinweisen.
45
land.
rechnungshofs
beobachtungsstelle
nötigen
wollte,
verwenden
haushaltsverfahren
schule
jährliche
tut,
2007-2013
freund
wirft
zentraler
welch
bse
qualifizierter
richter
sehe,
zahlen,
akteuren
gelingen,
detail
runde
generalsekretär
rats
mitentscheidungsverfahren
fallen,
mehrwertsteuer
befürchtungen
immer,
aufklärung
beunruhigt
nötig,
griechenland,
ausdehnung
1990
gerechten
protektionismus
lösung.
22.
bezahlen
geschaffen.
zusage
abstimmen.
anstehenden
tätigen
handelspolitik
mitarbeitern
fischbestände
plenarsaal
organ
aufgegriffen
fortsetzen
geführten
integriert
erklärte
firmen
enttäuschung
begreifen,
ausreichenden
hervorheben
beschränkung
vermarktung
erkläre
ausführliche
spiegelt
abgeordneten!
fehlenden
eingestellt
dienstes
unmittelbare
gründliche
bevölkerungsgruppen
standpunkt,
arbeitslosigkeit,
eigenschaft
schwerpunkte
entscheidungen,
respektieren
lässt,
vorherigen
bekannt.
fortschritten
niederländische
geltend
besitzt
späteren
beschließen,
mitgliedsländern
gleichberechtigung
bedingung
osze
zukunft,
inhalte
algerien
vorschriften,
frühjahr
erfordernisse
eingesetzt,
24.
wunsch,
durchsetzen
freihandelsabkommen
meinungsfreiheit
angleichung
mehrjährigen
reserve
gesundheitsversorgung
konstruktiv
arzneimitteln
beschlüssen
votum
territoriale
behandelt,
gäbe
beginnt
technik
willens
vierte
anwesenden
darlehen
koordiniert
geld,
festgelegt.
bekräftigen,
diskutiert.
potenziellen
diskutiert,
23.
bezahlt
wirtschaftspolitischen
28
europäern
hat?
verabschieden,
erlebt,
erzielt,
früh
ministerpräsidenten
parteien,
änderungsantrag,
kamen
lissabon,
einsetzung
datum
betreiben
verlangt,
gemeinden
untersuchen,
tiefe
schulz
privatisierung
leiden,
mitunter
milliarde
überrascht
fischler
kämpfen,
mitgliedstaats
aspekt,
errungenschaften
stellt.
gewidmet
verlagerung
bereich.
ernsthaften
dossier
budget
energisch
gewaltigen
gefallen
aufgestellt
vereinbarkeit
ignoriert
gestattet
galileo
annehmen.
einheitliches
behinderten
co2
reduzieren.
sicherer
vizepräsidentin
vorrangige
haftung
gespielt
entsprechen,
aufbauen
anhebung
anwenden
verheugen
büro
beeinträchtigt
wachstum,
bestätigen
gesetzliche
diensten
angekündigt
nationales
demokratien
gesetzt,
angegangen
geäußerten
entwickelt.
genugtuung
begründet
entstehen.
verringern,
governance
gehör
wachstumspakt
geografischen
heimat
irgendwann
anstrengungen,
reden.
wort,
erhebung
investieren
initiativbericht
revolution
betrachtet,
türen
verringern
handelsbeziehungen
unterstreicht
empfehle
begrenzte
export
nachdenken
dementsprechend
ausländischen
kommende
inflation
verantwortung.
bewerten
informieren
beiträgt,
37
gegebenen
unlängst
zuweilen
wiederholen.
derjenigen
detaillierte
ppe-de-fraktion.
erde
befindet,
auswirkung
iranischen
aussetzung
luftverkehr
linke
wirklich,
müsse
laeken
einseitig
markt,
informationsaustausch
verbindlich
beschäftigen.
erteilen.
kenntnisse
wird;
haushaltsausschuß
kategorien
glückwunsch
überwinden.
sicherheitsrat
verts/ale-fraktion.
ergeben.
leistet
zuallererst
solana
teilgenommen
fundament
genug,
mag,
vertrauens
europarat
sofortige
auswirken.
präsidenten,
sterben
mädchen
schwerwiegenden
erkennt
irgendeine
kampfes
haus,
verbessert.
vertretenen
automobilindustrie
administrativen
universitäten
reise
mehrmals
fassen.
herausforderung,
er,
material
umfassender
beachtet
österreichische
gewonnen
positiv,
erweisen
größeres
gerichte
definitiv
verordnung,
rechtsvorschriften,
investieren.
erhält,
mühe
nachteile
redebeitrag
riesige
kontinents
handel,
bürokratischen
